<?php

return array(
    'site-information-and-purpose' => 'يوفر شنغنر وسيلة سهلة لاستخدام حاسبة تأشيرة شنغن لتأشيرة الإقامة القصيرة. لا تنتهِ أبدًا من البقاء في تأشيرتك مرة أخرى ، ما عليك سوى إضافة التواريخ وحسابها.',
    'disclaimer' => 'يرجى العلم أن شنغنر يقدم المساعدة فقط. وهي لا تشكل حقًا في الإقامة لفترة ناتجة عن حسابها ، كما أنها ليست نصيحة سفر. شنغنر ليست بأي حال من الأحوال خدمة رسمية أو تابعة يقدمها الاتحاد الأوروبي.',
    'nationality' => 'جنسية',
    'entry-date' => 'موعد الدخول',
    'exit-date' => 'تاريخ الخروج',
    'language' => 'لغة',
    'traveler-nationality' => 'جنسية المسافر',
    'allowed-stay-for-90-days-in-180' => 'يُسمح بالبقاء في منطقة شنغن لمدة 90 يومًا في 180 يومًا بدون تأشيرة',
    'part-of-shengen-area' => 'دولة عضو في منطقة شنغن',
    'shengen-visa-stay-calculator' => 'حاسبة تأشيرة شنغن قصيرة الأمد',
    'stay-duration' => 'مدة البقاء',
    'days-remaining' => 'الأيام المتبقية',
    'duration-over-ninety-days' => 'أيام بقيت أكثر من 90 يومًا',
    'stay-allowed-until' => 'البقاء مسموحا حتى',
    'next-nintey-day-entry-permited' => 'الدخول التالي المسموح به لمدة تسعين يومًا',
    'submit' => 'احسب',
    'shengean-stay-rules' => 'قواعد البقاء في شنغن',
    'shengean-visa-overstay-consequences' => 'عواقب تجاوز تأشيرة شنغن',
    'close' => 'أغلق',
);
