<?php

return array (
    'site-information-and-purpose'=> 'Schengener предоставляет простой в использовании калькулятор краткосрочной шенгенской визы. Никогда больше не продлевайте свою визу, просто добавьте даты и рассчитайте.',
    'disclaimer' => 'Имейте в виду, что Schengener предоставляет только помощь. Он не дает права на пребывание в течение периода, вытекающего из его расчета, и не является рекомендацией по путешествию. Шенгенер никоим образом не является официальной или партнерской услугой, предоставляемой Европейским Союзом.',
    'nationality' => 'Национальность',
    'entry-date' => 'Дата поступления',
    'exit-date' => 'Дата выхода',
    'traveler-nationality' => 'Национальность путешественников',
    'allowed-stay-for-90-days-in-180' => 'разрешено находиться в Шенгенской зоне в течение 90 дней в течение 180 дней без визы',
    'part-of-shengen-area' => 'государство-член Шенгенской зоны',
    'shengen-visa-stay-calculator' => 'Калькулятор краткосрочной шенгенской визы',
    'stay-duration' => 'продолжительность пребывания',
    'days-remaining' => 'оставшиеся дни',
    'duration-over-ninety-days' => 'дней больше осталось',
    'stay-allowed-until' => 'остаться разрешенным до',
    'next-nintey-day-entry-permited' => 'следующий разрешенный въезд на девяносто дней',
    'submit' => 'вычислить',
    'shengean-stay-rules' => 'Правила пребывания в Шенгене',
    'shengean-visa-overstay-consequences' => 'Последствия просроченной шенгенской визы',
    'close' => 'Закрыть',
);
